Indicates if the border bottom line style characteristic is overridden.
  Namespace:   Autodesk.Revit.DB
  Assembly:   RevitAPI  (in RevitAPI.dll) Version: 2015.0.0.0 (2015.0.0.0)
  Since:  2014
 Syntax
  C#
public bool BorderBottomLineStyle { get; set; }
  Visual Basic
Public Property BorderBottomLineStyle As Boolean
	Get
	Set
  Visual C++
public:
property bool BorderBottomLineStyle {
	bool get ();
	void set (bool value);
}
 See Also
  TableCellStyleOverrideOptions Class
  Autodesk.Revit.DB Namespace